{
	"news":[
		{
			"id":0,
			"title":"大型活动安保工作要求及关键因素",
			"author":"中国安防行业网",
			"source":"中国安防行业网",
			"time":"2016/8/26 16:29:00",
			"keyWord":"G20,安防,杭州,安保,赛事活动",
			"content":["在国际局势日益动荡的今天，要求公安机关在大型活动安全保卫的组织实施工作中必须进行科学的评估，制定针对性方案，建立高效的指挥系统，精心组织实施安全保卫工作措施，以最大限度消除各种不安全因素，确保大型活动在安全的环境中进行。","大型活动安保实施基本原则","预防为主、安全第一","安全保卫的所有工作措施都是围绕安全这一目标而进行评估、组织和实施的。为大型活动创造一个安全的环境，关键在于防范。在大型活动举办前，就要对所有可能危及活动安全进行的隐患进行排查和消除。通过情报收集研判和对治安重点人员的排查控制，及时消除针对大型活动的有预谋的破坏捣乱活动；通过对场地特别是临时搭建物的治安消防检查，及时消除治安消防隐患；通过对进入活动现场的人、物、车进行安全检查，将一切可能危及活动进行的易燃易爆等违禁物品予以收缴控制，使活动现场成为干净区","统一指挥、合成作战","大型活动安全保卫工作涉及面广，而且大型活动现场有难以控制、备受瞩目的特点，加强对大型活动的治安管理，就需要指挥、情报信息、通讯、警卫、治安、消防、交通、防暴处突等部门和警种共同参与。安全保卫工作的组织实施是一项多警种协同作战的系统工作，只有各部门、各警种充分发挥职能作用，才能有力地加强大型活动安全管理。因此在大型活动安全保卫工作中，必须建立强有力的指挥系统，把参战的警力和装备有机组织起来，形成一个统一的整体，明确各部门、各警种的任务分工，按照安全保卫的意图和目标，充分发挥作用，使各部门步调一致，形成合力。","分类管理、因情施策","按照性质划分，大型活动可以分为商业性和非商业性活动，安全保卫工作模式亦应针对不同性质的大型活动有所不同。对政府组织的活动和民间习俗活动，以公安机关为组织实施主体，保卫力量主要以公安民警为主，并配备一定数量的群众治安力量。而对于商业性的体育比赛活动、文艺演出活动、展销展览等，则采取安全保卫工作社会化的模式，将安全保卫工作的组织职能和执行职能相对分离，公安机关主要承担组织职能，制定方案，确定安全保卫目标，决定安全保卫措施、力量和要求，并督促主办单位具体组织实施。在这种性质大型活动的安全保卫工作中，公安机关主要以督促指导为主，同时，承担起现场指挥、安检排爆、消防、交通指挥疏导、接处警等警务工作。而安全保卫力量的主体则以主办单位聘请保安员和单位工作人员为主，主要负责门卫、查验票证、现场秩序维持、停车场管理等具体安全保卫工作。","点面结合、以面保点","大型活动在一定的时间和空间里举行，确保举办区域的安全是安全保卫工作的重点，安全保卫工作的主要警力和措施围绕大型活动涉及的点线来组织实施，特别是领导和重要来宾涉及的上下车点、行车路线、休息室、主席台以及重要通道、观众聚集处，要重点加强防范控制，防止人群聚集拥挤。但大型活动并不是孤立的，大型活动能否安全顺利举行，与外部治安环境息息相关。因此在大型活动举办前特别是有国内外影响的大型活动，如广交会、少数民族传统体育运动会、奥运会火炬接力活动等，要以活动举办场地、住地和主要活动点线为中心，有针对性地组织专项整治，消除各类治安问题和社会丑恶现象，为大型活动顺利进行创造良好的治安环境。","大型活动安保组织实施","一是大型活动的基础调查","了解掌握大型活动的基本情况是做好大型活动安全保卫工作的前提和条件。在基础调查工作中，主要围绕大型活动所涉及的人、事、地、时等几个方面进行。一是要掌握参与大型活动人员的基本情况，包括参加活动的首长、领导、社会知名人士以及参与人数等；二是要掌握大型活动的基本内容；三是掌握活动的时间；四是掌握大型活动所涉及的点线，并深入掌握场地的基本情况，如地形地貌、场地面积、结构、通道、停车场地及内部消防设施情况以及周边有无危爆物品，有无危房和其他治安、交通、消防隐患。在深入调查的基础上进行评估，对有碍于大型活动安全顺利进行的消极因素向主办单位提出整改意见。","二是制定安保方案","在对大型活动进行基础调查的前提下，要根据大型活动基本情况制定相应的工作方案。在方案的制作上，有两个方面值得注意：一是方案的针对性。每次大型活动都是在特定时间和空间下进行的，这就要求制定大型活动安全保卫工作方案时要因情施策，针对每次大型活动的特点，有针对性地部署相应的单位、部门及力量，采取相应的措施和要求。二是方案的多样性。在设计上不可拘泥于形式，而应着眼于内容和实际效果。对一些规模大、影响广、敏感性强、跨部门参与的大型活动，可采取直接由公安局组织部署实施的形式，在方案设计上体现出这一特点。","三是构建指挥系统","高效准确地组织实施大型活动安全保卫工作，除了部署得当、措施有效外，关键在于部署和措施落实到位，这就需要建立组织指挥系统作为组织实施安全保卫工作的依托和平台，统一组织指挥所有安全保卫力量，实施各项安全保卫工作措施，形成高效运作的统一整体，发挥多警种联合作战的整体优势。","四是大范围排查和消除隐患","对可能危及大型活动安全顺利进行的隐患，必须进行排查，并采取相应措施予以消除。一是结合日常治安管理，多渠道、全方位收集情报信息，针对大型活动的各类破坏线索，及时组织力量查证，消除隐患。二是对大型活动现场周边可能出现的危害大型活动安全的治安危险分子进行排查，并会同有关职能部门采取稳控措施，防止这些人员进行破坏捣乱活动。三是对参加大型活动的各类工作人员进行政治审查。四是对活动场地进行以四防！为重点的安全检查。特别是对活动现场临时搭建物，从材料进场就开展监督指导工作，督促主办单位雇请保安员24小时看护现场，并聘请具备相应资质的公司搭建，使用符合消防安全标准材料按照安全规范搭建。","五是全社会动员部署","大型活动安全保卫工作的具体组织实施，归根到底是由公安机关基层科所队和广大民警具体承担，为了将方案的目标、意图、设想以及具体的措施和要求贯彻下去，就有必要进行动员部署和业务培训，使参战单位和民警在安全保卫工作中能体现安全保卫工作整体部署和意图。对一些日常接触不多的安全保卫工作，还需要进行专门的业务培训，目的是使参战单位和民警熟悉安全保卫工作的要求和规范，从而在安全保卫工作中更好地发挥作用。","六是大型活动现场防范控制","对大型活动参与人数总量的控制。对于封闭管理的场地而言，首先从控制票证数量入手，根据场地的容量，设定活动的规模，而对一些流动性较大的展销、展览活动，原则上都设定每天售票的总量，并要求主办单位在人多拥挤时立即停止售票。对于封闭管理的大型活动，重点要严把进门关，禁止无票证人员进入。而对开放的大型活动，在出现人流拥挤迹象时，就需要采取临时管制措施，在现场外围适当位置选择强制分流点，禁止人员向人流密集处流动。","对大型活动现场动态的控制。大型活动现场人员密集，一些不法人员混迹其中，伺机作案。要组织现场保卫力量落实岗位责任制，注意发现和盘查可疑人员和物品，同时对那些伺机作案人员，落实盯控措施，及时打击现行违法行为。在加强现场监控中要充分发挥闭路监控的作用，通过监控发现可疑，并迅速采取措施处理。","对大型活动场地安全的控制。对于封闭管理的场地，除了查验票证外，对一些重要活动场地，还需要进行搜爆检查及设置安全门对进场人员进行人身检查，通过安全检查，防止易燃易爆、管制刀具以及其他违禁物品进入活动现场构成危害。","　对大型活动场地的控制。对于参与人数多、场地宽阔的大型活动需要分层次实施区域控制。","大型活动安保工作关键因素","准确及时掌握有关信息是组织实施的重要依据","要做出有效的组织指挥，必然要依靠准确及时的信息，信息不全面、有误差，现场指挥员难以做出准确的判断，甚至可能误导指挥员做出错误的判断，而发出无效甚至错误的指令。在信息准确性方面，有两个环节值得注意，一是现场信息采集的准确性，二是传递过程的准确性。同时，信息收集、传递的及时性也十分重要，信息传递不及时，往往就失去了作出反应和处置的最佳时机。","熟悉部署和现场情况是组织指挥的关键","大型活动举行前，要组织各参战单位的基层指挥员熟悉安全保卫部署和现场环境，以便准确及时执行现场指挥员下达的各项指令。无论是场馆类封闭型的还是广场类开放性的大型活动，必须紧紧抓住对参与人员总量的核定与控制，这是确保活动安全、防止群死群伤事故最基础也是最重要的因素。其次，要严之又严、细之又细地排查和评估各种影响大型活动安全保卫工作的因素和苗头，坚决整改，彻底消除，任何活动都绝对不能带病开展。","提高大型活动安保工作中科技含量","我国在大型活动的防范手段上，尚处于不平衡的发展状态。在一些具有国内、国际重大影响的活动上，防范手段已经能够适应安保工作的需要。虽然在这些国际性活动中安保技术已经达到一定的水平，但是在一些普通的大型活动中情况还不能令人满意，例如活动场馆硬件设施不达标，特别是用于安检的基础性设施如验票系统，图像监控系统等还比较缺乏，对于人员的检查和现场控制上还处于传统的依靠人力的方式。","因此需要提高大型活动中安保工作中科技含量，其中主要手段就是加大经费投入，提供充足的后勤保障。要配备和装备完善的通讯和指挥设备。对经常举办大型活动的重点场所和场馆，要布建必要的摄像监控和安检门等防范设施。推广使用先进身份验证证件管理系统，通过科技手段提升票证的物理防伪能力。此次杭州G20峰会，浙江省公安厅一次性向杭州及环杭区域公安机关发放一批价值500余万元、数量3千余件的安保装备，包含警用无人机移动式防弹盾牌及安检门、通道式X光机、毒品检测仪等安保装备。"]
		}
	]
}